/* Adobe Plugin Plist Files for PNGExport */
/* Localized Strings for Danish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "PNGExportEN";
CFBundleDisplayName = "PNGExportEN";
CFBundleGetInfoHTML = "PNGExportEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "PNGExportEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "PNGExportEN version 21.1.0";
